/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Åbn Spaces%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces er ikke slået til";

/* spaces menu extra */
"spaces menu extra" = "spaces-menutilbehør";

